Repository: Steven-A3/AppBox2024
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, zh_hans, zh_hant

source: Every Month
de: Monatlich
es: Todos los meses
fr: Tous les mois
it: Ogni Mese
ja: 毎月
ko: 매달
pl: Co miesiąc
zh_hans: 每月
zh_hant: 每月

source: Every Week
de: Wöchentlich
es: Todas las semanas
fr: Toutes les semaines
it: Ogni Settimana
ja: 毎週
ko: 매주
pl: Co tydzień
zh_hans: 每周
zh_hant: 每周

source: Every Year
de: Jährlich
es: Todos los años
fr: Tous les ans
it: Ogni Anno
ja: 毎年
ko: 매년
pl: Co rok
zh_hans: 每年
zh_hant: 每年

source: Exact
de: Genau
es: Exacto
it: Esatto
ja: なし
ko: 정확하게
pl: Dokładne
zh_hans: 无
zh_hant: 無

source: Exclude
de: Ausschließen
es: Excluir
fr: Exclure
it: Escludi
ja: 排除
ko: 제외하기
pl: Wyłącz
zh_hans: 排除
zh_hant: 排除

source: Expected Period(+/-2 days)
de: Erwartete Periode(+/-2 days)
es: Periodo esperado(+/-2 días)
fr: Période attendue (+/-2 jours)
it: Periodo previsto(+/-2 giorni)
ja: 予想の期間(+/-2日)
ko: 예상 날짜(+/-2 days)
pl: Spodziwany okres (+/-2 dni)
zh_hans: 月经预测日(+/-2 days)
zh_hant: 月經預測日(+/-2 days)

source: Expense
de: Ausgabe
es: Gastos
fr: Dépense
it: Spesa
ja: 費用リスト
ko: 지출 관리
pl: Wydatków
zh_hans: 费用清单
zh_hant: 費用清單

source: Expense List
de: Ausgabenliste
es: Lista de gastos
fr: Liste de dépense
it: Lista Spesa
ja: 費用リスト
ko: 지출 관리
pl: Lista wydatków
zh_hans: 费用清单
zh_hant: 費用清單

# ExplainAutoDim
source: This option will be very useful when you use Clock in the bed. Plug in your device to an electrical outlet. Switch Off "Use Auto-Lock" to prevent the device going into sleep mode. This option will help your sleep by reducing the brightness automatically.
de: Diese Option ist sehr nützlich wenn Sie die Uhr beim Schlafengehen nutzen möchten. Schließen Sie Ihr Gerät an eine Steckdose. Schalten Sie "Automatische Sperre" aus, um den Schlaf-Modus zu deaktivieren. Diese Option wird den Bildschirm automatisch dimmen, um besser einzuschlafen.
es: Esta opción será muy útil cuando se utiliza despertador en la cama. Conecte su dispositivo a una toma de corriente eléctrica. Desactivar "Usar Auto Lock" para evitar que el dispositivo de entrar en modo de suspensión. Esta opción le ayudará a su sueño, reduciendo el brillo automáticamente.
fr: Cette option sera très utile si vous utilisez l'horloge au lit. Connectez votre appareil à une prise électrique. Désactivez "Utiliser le verrouillage automatique" pour éviter à l'appareil de se mettre en mode sommeil. Cette option vous aidera à trouver le sommeil en réduisant la uminosité automatiquement.
it: Questa opzione ti sarà utile quando si utilizza l'orologio mentre sei nel letto. Collega il tuo dispositivo alla presa di corrente. Disabilita il "Blocco Automatico" nelle impostazioni del dispositivo per evitare che esso vada in sleep. Questa opzione ti aiuterà così ad addormentarti riducendo automaticamente la luminosità dello schermo.
ja: この設定は時計をセットしてから寝る場合利用します。電源を付けたあと寝ても指定した時間になると画面が暗くなるので睡眠時に気になりません。
ko: 이 설정은 시계를 켜놓고 잠자리에 들때 이용하시면 좋습니다. 전원에 연결한 후에 주무셔도 지정된 시간이 되면 화면이 어두워져 잠자리를 방해하지 않을 것 입니다.
pl: Ta opcja jest przydatna kiedy używasz Clock w łóżku. Podłącz urządzenie do zasilania. Wyłącz opcje autoblokady aby zapobiec wyłączeniu urządzenia. Ta opcja ułatwia zasypanie przez automatyczne zmniejszanie jasności ekranu.
zh_hans: 这个选项将非常有用，当您使用在床上时钟。将设备插入到电源插座。关掉"使用自动锁定"来防止设备进入睡眠模式。此选项将有助于通过降低亮度自动睡眠。
zh_hant: 這個選項將非常有用，當您使用在床上時鐘。將設備插入到電源插座。關掉"使用自動鎖定"來防止設備進入睡眠模式。此選項將有助於通過降低亮度自動睡眠。

source: Export Function Usage Guide
de: Anleitung zur Nutzung der Exportfunktion
es: Guía de uso de la función de exportación
fr: Guide d'utilisation de la fonction d'exportation
it: Guida all'uso della funzione di esportazione
ja: エクスポート機能の使用ガイド
ko: 내보내기 기능 사용 가이드
pl: Przewodnik użytkowania funkcji eksportu
zh_hans: 导出功能使用指南
zh_hant: 匯出功能使用指南

# ExportUsage
source: Please use it as follows: Instead of sending it directly to the Notes app, choose Copy. Then, open the Notes app and paste it. This ensures the best delivery.
de: Bitte verwenden Sie es wie folgt: Senden Sie es nicht direkt zur Notiz-App, sondern wählen Sie Kopieren. Öffnen Sie dann die Notiz-App und fügen Sie es ein. Dies gewährleistet die beste Übermittlung.
es: Por favor, úselo de la siguiente manera: En lugar de enviarlo directamente a la aplicación de Notas, elija Copiar. Luego, abra la aplicación de Notas y péguelo. Esto asegura la mejor entrega.
fr: Veuillez l'utiliser comme suit : Au lieu de l'envoyer directement à l'application Notes, choisissez Copier. Ensuite, ouvrez l'application Notes et collez-le. Cela garantit la meilleure transmission.
it: Si prega di utilizzarlo come segue: invece di inviarlo direttamente all'app Note, scegliere Copia. Poi, aprire l'app Note e incollarlo. Ciò assicura la migliore consegna.
ja: 以下のように使用してください： 直接メモアプリに送らず、 コピーを選択してください。 その後、メモアプリを開いて 貼り付けてください。 これにより、最良の配信が保証されます。
ko: 다음과 같이 사용하십시오: 직접 노트 앱으로 보내지 마시고, 복사를 선택하세요. 그런 다음 노트 앱을 열고 붙여넣으십시오. 이렇게 하면 가장 좋은 전달을 보장할 수 있습니다.
pl: Proszę używać następująco: zamiast wysyłać bezpośrednio do aplikacji Notatki, wybierz Kopiuj. Następnie otwórz aplikację Notatki i wklej. Zapewni to najlepsze dostarczenie.
zh_hans: 请按以下方式使用： 不要直接发送到备忘录应用， 请选择复制。 然后打开备忘录应用并粘贴。 这样可以确保最佳传递效果。
zh_hant: 請按照以下方式使用： 不要直接發送到備忘錄應用程式， 請選擇複製。 然後，打開備忘錄應用程式並粘貼。 這樣可以確保最佳傳遞。

# ExportUsageAfterCopy
source: After you have completed copying, exit the app and open the Notes app to create a new note, and then paste it. Of course, you can also paste it into other apps.
de: Nachdem Sie den Kopiervorgang abgeschlossen haben, verlassen Sie die App und öffnen Sie die Notiz-App, um eine neue Notiz zu erstellen und dann einzufügen. Natürlich können Sie es auch in andere Apps einfügen.
es: Después de completar la copia, salga de la aplicación y abra la aplicación de Notas para crear una nueva nota y luego péguela. Por supuesto, también puede pegarlo en otras aplicaciones.
fr: Après avoir terminé la copie, quittez l'application et ouvrez l'application Notes pour créer une nouvelle note, puis collez-la. Bien sûr, vous pouvez également la coller dans d'autres applications.
it: Dopo aver completato la copia, uscire dall'app e aprire l'app Note per creare una nuova nota, e poi incollarla. Naturalmente, è anche possibile incollarla in altre app.
ja: コピーが完了したら、 アプリを終了し、 メモアプリを開いて 新しいメモを作成し、 それから貼り付けてください。 もちろん、他のアプリにも貼り付けることができます。
ko: 복사를 완료한 후에는 앱을 종료하고 노트 앱을 열어 새 노트를 만든 다음 붙여넣으십시오. 물론 다른 앱에도 붙여넣을 수 있습니다.
pl: Po skopiowaniu, zamknij aplikację i otwórz aplikację Notatki, aby utworzyć nową notatkę, a następnie wklej ją. Oczywiście, możesz również wkleić to do innych aplikacji.
zh_hans: 复制完成后， 退出应用并打开备忘录应用， 创建新笔记然后粘贴。 当然，您也可以粘贴到其他应用中。
zh_hant: 複製完成後， 退出應用程式並打開備忘錄應用程式， 創建新筆記然後粘貼。 當然，您也可以粘貼到其他應用程式中。

source: Extra Payment
de: Extra Zahlung
es: Pagos extras
fr: Paiement sup
it: Pagamento Extra
ja: ボーナス併用
ko: 중도상환
pl: Dodatkowa płatność
zh_hans: 额外支付
zh_hant: 額外支付

source: Extra Payment(monthly)
de: Extra Zahlungen(Monatlich)
es: Pago extra(mensual)
fr: Paiement supplémentaire (mensuel)
it: Pagamento Extra (mensile)
ja: 追加料金（毎月）
ko: 중도상환(매월)
pl: Dodatkowa płatność (miesięczne)
zh_hans: 额外支付(每月)
zh_hant: 額外支付(每月)

source: Extra Payment(one-time)
de: Extra Zahlung(Einmalig)
es: Pago extra(Todo de una vez)
fr: Paiement supplémentaire (une fois)
it: Pagamento Extra(una tantum)
ja: 追加料金(一回)
ko: 중도상환(일회)
pl: Dodatkowa płatność (jednorazowa)
zh_hans: 额外支付(一次)
zh_hant: 額外支付(一次)

source: Extra Payment(yearly)
de: Extra Zahlungen(Jährlich)
es: Pago extra(anualmente)
fr: Paiement supplémentaire (annuel)
it: Pagamento Extra (annuale)
ja: 追加料金（毎年）
ko: 중도상환(매년)
pl: Dodakowa płatność (rocznie)
zh_hans: 额外支付(每年)
zh_hant: 額外支付(每年)

source: EXTRA PAYMENTS
de: Extra Zahlung
es: PAGOS EXTRAS
fr: PAIEMENT SUP
it: PAGAMENTI EXTRA
ja: ボーナス併用
ko: 중도상환
pl: DODATKOWE OPŁATY
zh_hans: 额外支付
zh_hant: 額外支付

source: Extra Payments(Monthly)
de: Extra Zahlungen(Monatlich)
es: Pagos extras(Mensual)
fr: Paiement sup (Mensuel)
it: Pagamento Extra(Mensile)
ja: ボーナス併用(毎月)
ko: 중도상환(매월)
pl: Dodatkowe Płatności (Miesięczne)
zh_hans: 额外支付(每月)
zh_hant: 額外支付(每月)

source: Extra Payments(One-time)
de: Extra Zahlung(Einmalig)
es: Pagos extras(Una vez)
fr: Paiement sup (Une fois)
it: Pagamento Extra (una tantum)
ja: ボーナス併用(一回)
ko: 중도상환(1회)
pl: Dodatkowe Płatności (Jednorazowe)
zh_hans: 额外支付(一次)
zh_hant: 額外支付(一次)

source: Extra Payments(Yearly)
de: Extra Zahlungen(Jährlich)
es: Pagos extras(Anualmente)
fr: Paiements sup (Annuel)
it: Pagamento Extra (Annuale)
ja: ボーナス併用(毎年)
ko: 중도상환(매년)
pl: Dodatkowe Płatności (Roczne)
zh_hans: 额外支付(每年)
zh_hant: 額外支付(每年)

source: Extra(Monthly)
de: Extra(Monatlich)
es: Extra(Mensual)
fr: Sup (Mensuel)
it: Extra(Mensile)
ja: ボーナス併用(毎月)
ko: 중도상환(매월)
pl: Dodatkowe(Miesięczne)
zh_hans: 额外(每月)
zh_hant: 額外(每月)

source: Extra(One-time)
de: Extra(Einmalig)
es: Extra(Una vez)
fr: Sup (Une fois)
it: Extra(una tantum)
ja: ボーナス併用(一回)
ko: 중도상환(1회)
pl: Dodatkowe(Jednorazowe)
zh_hans: 额外(一次)
zh_hant: 額外(一次)

source: Extra(Yearly)
de: Extra(Jährlich)
es: Extra(Anualmente)
fr: Sup (Annuel)
it: Extra(Annuale)
ja: ボーナス併用(毎年)
ko: 중도상환(매년)
pl: Dodatkowe(Rocznie)

source: Fade
de: Ausblenden
fr: Fondu
ja: フェード
ko: 흐림
zh_hans: 褪色
zh_hant: 褪色

source: Failed
de: fehlgeschlagen
es: fracasado
fr: échoué
it: Mancato
ja: 失敗しました。
ko: 실패했습니다.
pl: Nie udało
zh_hans: 失败。
zh_hant: 失敗。

source: Failed to download backup file.
de: Fehler beim Herunterladen von Inhalten.
es: No se pudo descargar el contenido.
fr: Impossible de télécharger le fichier de sauvegarde.
it: Impossibile scaricare il file di backup.
ja: バックアップファイルのダウンロードに失敗しました。
ko: 백업파일을 다운로드하지 못했습니다.
pl: Pobranie zawartości nie powiodło się.
zh_hans: 无法下载备份文件。
zh_hant: 無法下載備份文件。

source: Favorite
de: Favorit
es: Favorito
fr: Favori
it: Preferito
ja: よく使う項目
ko: 즐겨찾기
pl: Ulubiony
zh_hans: 个人收藏
zh_hant: 個人收藏

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: よく使う項目
ko: 즐겨찾기
pl: Ulubione
zh_hans: 个人收藏
zh_hant: 個人收藏

source: Field Name
de: Feldname
es: Nombre de campo
fr: Nom du champ
it: Nome del campo
ja: フィールド名
ko: 필드 이름
pl: Nazwa pola
zh_hans: 项目名称
zh_hant: 項目名稱

source: Field name already exists.
de: Der Feldname existiert bereits.
es: Ya existe el nombre de campo.
fr: Le nom du champ existe déjà.
it: Nome di campo già esistente
ja: フィールド名が既に存在します。
ko: 필드명이 이미 있습니다.
pl: Taka nazwa pola już istnieje.
zh_hans: 项目名称已存在
zh_hant: 項目名稱已存在

source: Field Style
de: Anzeigestil
es: Estilo de campo
fr: Style du champ
it: Stile del campo
ja: フィールド表示方法
ko: 필드 스타일
pl: Pole stylu
zh_hans: 项目表示方法
zh_hant: 項目表示方法

source: Field Type
de: Feldtyp
es: Tipo de campo
fr: Type du champ
it: Tipo di campo
ja: フィールドタイプ
ko: 필드 종류
pl: Typ pola
zh_hans: 区域类型
zh_hant: 區域類型

source: Fire Truck
de: Feuerwehr
es: Sirena de bombero
fr: Pompier
it: Vigili del Fuoco
ja: 消防車
ko: 소방차
pl: Straż pożarna
zh_hans: 消防车
zh_hant: 消防車

source: first date
de: Errechneter Termin
es: Fecha inicial
fr: première date
it: prima data
ja: 初日
ko: 최초날짜
pl: pierwsza data
zh_hans: 开始日期
zh_hant: 開始日期

source: First Name
de: Vorname
es: Nombre de pila
fr: Prénom
it: Nome
ja: 名
ko: 이름
pl: Pierwsze imię
zh_hans: 名字
zh_hant: 名字

source: Flash the time separators
de: Blinkende Trennzeichen
es: Parpadeo de ":"
fr: Séparateurs clignotants
it: " : " dell'ora lampeggiante
ja: 時刻内の":"を点滅させる
ko: 구분자를 깜박이기
pl: Migający separator
zh_hans: 闪动时间分隔符
zh_hant: 閃動時間分隔符

source: Flashlight
de: Taschenlampe
es: Linterna
fr: Lampe de poche
it: Torcia
ja: 懐中電灯
ko: 손전등
pl: Latarka
zh_hans: 手电灯
zh_hant: 手電燈

# Flashlight Short
source: Flashlight
de: Taschenlampe
es: Linterna
fr: Poche
it: Torcia
ja: 懐中電灯
ko: 손전등
pl: Latarka
zh_hans: 手电灯
zh_hant: 手電燈

source: floors
de: Stockwerke
es: pisos
fr: étages
it: piani
ja: 階
ko: 층
pl: p.
zh_hans: 楼
zh_hant: 樓

source: Food
de: Lebensmittel
es: Comida
fr: Nourriture
it: Cibo
ja: 食べ物
ko: 식비
pl: Jedzenie
zh_hans: 食物
zh_hant: 食物

source: For monthly payment.
de: Für monatliche Zahlung.
es: Para el pago mensual.
fr: Pour le paiement mensuel.
it: Per il pagamento mensile.
ja: 毎月の支払いの場合
ko: 매월 납입에서 사용
pl: Za miesięczną wypłatę.
zh_hans: 如果按月支付
zh_hant: 如果按月支付

source: FORECASTING %@ PERIODS
de: Prognose %@ Perioden
es: PRONÓSTICANDO %@ PERIODOS
fr: PRÉVISION %@ PÉRIODES
it: PERIODI DI %@ PREVISIONE
ja: 予想 %@ 周期
ko: 예상 생리기간 %@회 표시
pl: PROGNOZOWANE %@ OKRESY
zh_hans: 预计 %@ 周期
zh_hant: 預計 %@ 週期

source: FORECASTING PERIODS
de: Prognose der Perioden
es: PRONÓSTICO DE PERIODOS
fr: PRÉVISION DES PÉRIODES
it: PERIODI DI PREVISIONE
ja: 予想周期
ko: 예상 생리기간
pl: PROGNOZOWANE OKRESY
zh_hans: 预告周期
zh_hant: 預告週期

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
ko: 무료
pl: Wolny
zh_hans: 免费
zh_hant: 免費

source: Frequency
de: Häufigkeit
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 返済頻度
ko: 상환주기
pl: Częstotliwość
zh_hans: 次数
zh_hant: 次數

source: From
de: Von
es: De
fr: De
it: Da
ja: 開始
ko: 시작일
pl: Od
zh_hans: 从
zh_hant: 從

source: from %@
de: von %@
es: desde %@
fr: de %@
it: da %@
ja: %@から
ko: %@에서
pl: od %@
zh_hans: 从 %@
zh_hant: 從 %@

source: From:
de: Von:
es: De:
fr: De :
it: Da:
ja: 原文の言語:
ko: 원문언어:
pl: Z:
zh_hans: 从:
zh_hant: 從:

source: Gender
de: Geschlecht
es: Género
fr: Le genre
it: Genere
ja: 性別
ko: 성별
pl: Płeć
zh_hans: 性别
zh_hant: 性別

source: Gift Card
de: Geschenkkarte
es: Tarjeta de regalo
fr: Carte-cadeau
it: Buono regalo
ja: ギフトカード
ko: 기프트 카드
pl: Karta podarunkowa
zh_hans: 礼品卡
zh_hant: 禮品卡

source: Gray
de: Grau
es: Gris
fr: Gris
it: Grigio
ja: グレー
ko: 회색
pl: Szary
zh_hans: 黑色
zh_hant: 黑色

source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
ja: グリーン
ko: 초록색
pl: Zielony
zh_hans: 绿色
zh_hant: 綠色

source: Happy
de: Glücklich
es: Contento
fr: Content
it: Contento
ja: ハッピー
ko: 해피
pl: Szczęśliwy
zh_hans: 快乐
zh_hant: 快樂

# HealthKitAlert
source: AppBox Pro® reads Floors ascended, Steps, and Walking + Running Distance from Apple HealthKit data. Data collected from HealthKit will not be used for marketing and advertising purposes.
de: AppBox Pro® liest Fußbodenaufstiege, Schritte und Gehen + Laufende Entfernung von Apple HealthKit Daten. Die von HealthKit gesammelten Daten werden nicht für Marketing- und Werbezwecke verwendet.
es: AppBox Pro® lee pisos ascendidos, pasos y caminar + distancia de funcionamiento de los datos de Apple HealthKit. Los datos recopilados de HealthKit no serán utilizados con fines de marketing y publicidad.
fr: AppBox Pro® lit les sols montés, les marches et la marche + la distance de parcours des données HealthKit d'Apple. Les données recueillies auprès de HealthKit ne seront pas utilisées à des fins de marketing et de publicité.
it: AppBox Pro® legge pavimenti ascesi, Passi, e Walking + Esecuzione Distanza dai dati HealthKit Apple. I dati raccolti da HealthKit non saranno utilizzati per scopi di marketing e pubblicità.
ja: AppBox Pro®は、Appleの健康アプリから階段を登る、歩数、歩行+ランニング距離情報を読み取ります。 健康アプリから読んだ情報は、マーケティング目的や広告目的のために使用していません。
ko: AppBox Pro®는 Apple 건강앱으로부터 계단오르기, 걸음수, 걷기 + 달리기 거리 정보를 읽습니다. 건강앱으로 부터 읽은 정보는 마케팅 목적이나 광고목적으로 사용하지 않습니다.
pl: AppBox Pro® odnosi się do podłóg wznoszących się, kroków i chodzących + Odstępstwo od danych firmy Apple HealthKit. Dane zebrane z HealthKit nie będą wykorzystywane do celów marketingowych i reklamowych.
zh_hans: AppBox Pro®读取爬楼梯，步数，行走在苹果应用程序健康+跑动距离信息。 读取从健康应用的信息不被用于营销目的，或出于广告目的。
zh_hant: AppBox Pro®臨讀取爬樓梯，步數，行走在蘋果應用程序健康+跑動距離信息。 讀取從健康應用的信息不被用於營銷目的，或出於廣告目的。

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Guida
ja: ヘルプ
ko: 도움말
pl: Pomoc
zh_hans: 帮助
zh_hant: 說明

source: Hidden
de: Versteckt
es: Oculto
fr: Caché
it: Nascosto
ja: すべて隠す
ko: 모두 숨김
pl: Ukryty
zh_hans: 全部隐藏
zh_hant: 全部隱藏

source: Hide
de: Verstecken
es: Esconder
fr: Cacher
it: Nascondere
ja: 隠す
ko: 숨기기
pl: Ukryć
zh_hans: 隐藏
zh_hant: 隱藏

source: Hide Other App Links
de: Ausblenden Andere App Verbindungen
es: Ocultar Otros enlaces App
fr: Cacher Autres liens App
it: Nascondi Altri Link App
ja: 他のアプリのリンクを非表示にします
ko: 홈 화면에서 다른 앱 링크 숨기기
pl: Ukryj Inne Links aplikacji
zh_hans: 隐藏其他应用程序链接
zh_hant: 隱藏其他應用程序鏈接

source: High
de: Hoch
es: Alto
fr: Forte
it: Alta
ja: 高
ko: 높음
pl: Wysoki
zh_hans: 高
zh_hant: 高

source: Hint
de: Hinweis
es: Pista
fr: Conseil
it: Suggerimento
ja: ヒント
ko: 힌트
pl: Wskazówka
zh_hans: 提示
zh_hant: 提示

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 히스토리
pl: Historia
zh_hans: 历史记录
zh_hant: 歷史記錄

source: Holiday
de: Ferien
es: Día festivo
fr: Jours fériés
it: Festività
ja: 休日
ko: 휴일
pl: Dni wolne
zh_hans: 假期
zh_hant: 假期

# Holiday_Public_holiday_abbreviation
source: P
de: S
fr: F
it: F
ja: 法
ko: 공
zh_hans: 公
zh_hant: 公

source: Holidays
de: Feiertage
es: Días festivos
fr: Jours fériés
it: Festività
ja: 祝日
ko: 세계휴일/기념일
pl: Dni wolne
zh_hans: 节假日/纪念日
zh_hant: 節假日/紀念日

source: Holidays for the year %lu is not available.
de: Feiertage für das Jahr %lu sind nicht verfügbar.
es: Los días festivos por año %lu no están disponibles.
fr: Jours fériés pour l’année %lu indisponible.
it: Festività per anno %lu non è disponibile.
ja: %lu年の休日の情報はありません。
ko: %lu 년도의 휴일/기념일 정보는 제공되지 않습니다.
pl: Dni dolne dla roku %lu nie są dostępne.
zh_hans: %年的假日不可用。
zh_hant: %年的假日不可用。

# Holidays Short
source: Holidays
de: Feiertage
es: Festivos
fr: Jours fériés
it: Festività
ja: 祝日
ko: 세계휴일/기념일
pl: Dni wolne
zh_hans: 节假日/纪念日
zh_hant: 節假日/紀念日

# HOLIDAYS_ACKNOWLEDGEMENT
source: Photos behind the Holidays in AppBox Pro have been collected from Flickr to reflect the beauty and magnificence of different locations around the world. A Flickr screen name and link to the photo are shown on the screen. Authors own all the rights of each photo. ALLABOUTAPPS Inc. doesn’t own any of these photos. If you want to participate with your photos, send us an email. You will not receive financial compensation for the use of your photos, however, participating will bring a whole new audience to your photostream. Thanks to the authors for sharing.
de: Im Hintergrund der Feiertaganzeige von AppBox Pro werden direkt Fotos von Flickr geladen. Sie zeigen die Schönheit und Pracht unterschiedlicher Orte der Welt. Auf dem Bildschirm werden der dazugehörige Flickr-Name sowie der Link zu dem angezeigten Foto angezeigt. Nur der Fotograph besitzt die Rechte an dem Foto und nicht ALLABOUTAPPS Inc. Auch Sie können Ihre Fotos hier präsentieren! Wenn Sie teilnehmen möchten, senden Sie uns eine E-Mail. Sie erhalten kein Geld für die zur Verfügung gestellten Fotos, jedoch erreichen Sie kostenlos ein großes Publikum. Einen herzlichen Dank an alle Fotografen, die ihre Fotos zur Verfügung stellen.
es: La imagen detrás de DÍAS FESTIVOS en AppBox Pro se obtuvo de Flickr, esta refleja la belleza y magnificencia de los diferentes lugares del mundo. El nombre de la imagen de Flickr y el link se muestran en la pantalla. Los autores tienen todos los derechos sobre las fotos, ALLABOUTAPPS Inc. no posee ninguna foto. Si usted desea enviarnos fotos envienos un email. Usted no recibirá ninguna compensación monetaria por la foto, pero le traerá gente interesada. Gracias a todos los autores que comparten con nosotros.
fr: une photo derrière le Holidays dans l’AppBox Pro est prise sur Flickr qui reflète la beauté et la magnificence de différents endroits à travers le monde. Le nom à l’écran Flickr et le lien vers la photo sont affichés à l’écran. Les auteurs ont tous les droits sur la photo. ALLABOUTAPPS Inc. ne possède aucune photo. Si vous souhaitez y participer, envoyez-nous un email. Vous ne recevrez pas de compensation financière en raison de l’utilisation de vos photos ; par contre toute une nouvelle audience visitera votre flux de photos. Merci aux auteurs pour le partage.
it: Le foto mostrate nell’applicazione Vacanze in AppBox Pro sono ottenute da Flickr e riflettono la bellezza e la magnificenza di diverse località del mondo. Tutti i diritti rimangono riservati agli autori delle foto, dei quali sono mostrati lo screen name e il link all’immagine originale. ALLABOUTAPPS non detiene alcun diritto su tali foto. Se vuoi partecipare, mandaci un’email. Non possiamo pagarti, ma daremo accesso al tuo photo stream ad un nuovo e vasto pubblico. Grazie agli autori per la condivisione.
ja: AppBox Proで使われている写真は、世界各国色々な場所の美しく雄大な写真をFlickrから集めて使用しております。写真にはFlickrの名前やリンクがつけられています。写真に関しては、作者に全ての権利があります。ALLABOUTAPPS Inc.は、それらの写真を所有しておりません。もしあなたの写真を参加させたいならメールしてください。送られた写真の使用に関する金銭的な保証はありませんが、あなたの写真で新しい顧客が集まって来ると思います。共有して下さりありがとうございました。
ko: 본 앱의 휴일 정보 화면 배경으로 제공되는 사진은 Flickr에서 수집된 사진으로 각 지역의 아름다운 모습을 표현하기 위해서 사용되었습니다. 각 사진은 Flickr계정과 사진의 링크를 표시하고 있습니다. 사진의 저작권은 모두 해당 소유자에게 있습니다. 당사는 어떠한 사진도 소유하고 있지 않습니다. 만약 소유하고 계신 사진이 이 앱에서 보여지기를 원하시는 경우에는 저희에게 메일을 보내주시기 바랍니다. 보내주신 정보에 대해서는 어떠한 금전적 보상은 하지 않으나 이 앱을 통해서 소유하신 사진을 앱의 사용자에게 공유하는 계기가 될 것 입니다.
pl: Zdjęcia wyświetlane w tle w aplikacji Dni Wolne w pakiecie AppBox Pro są pobierane z serwisu Flickr i pokazują wspaniałe ujęcia z różnych lokalizacji na świecie. Nazwa użytkownika oraz link do zdjęcia są wyświetlane na ekranie. Autorzy zdjęć posiadają do nich wszystkie prawa. ALLABOUTAPPS Inc. nie jest właścicielem tych zdjęć. Jeżeli nie zgadzasz się z udostępnieniem Twojego zdjęcia, wyślij do nas wiadomość email. Nie wypłacamy żadnych finansowych rekompensat za użycie Twoich zdjęć, pomagamy tylko w udostępnieniu Twoich zdjęć szerszej publiczności. Dziękujemy autorom zdjęć za ich udostępnienie.
zh_hans: AppBox Pro中假期后面的照片是从展示世界不同地方的美景和奇妙的Flickr上面搜集来的，Flickr界面名字和照片链接会在屏幕上显示出来。作者享有对照片的权力，ALLABOUTAPPS Inc. 不拥有任何照片。如果你想参加，可以给我们发邮件。照片被使用后，你不会收到金钱方面的补偿，但是你的相册会有很多新的观众。谢谢作者进行分享。
zh_hant: AppBox Pro中假期後面的照片是從展示世界不同地方的美景和奇妙的Flickr上面搜集來的，Flickr界面名字和照片連接會在螢幕上顯示出來。作者享有對照片的權力，ALLABOUTAPPS Inc. 不擁有任何照片。如果你想參加，可以給我們發郵件。照片被使用後，你不會收到金錢方面的補償，但是你的相簿會有很多新的觀眾。謝謝作者進行分享。

source: Hours
de: Stunden
es: Horas
fr: Heures
it: Ore
ja: 時間
ko: 시간
pl: Godzin
zh_hans: 时间
zh_hant: 時間

source: How To Enable Data Protection
de: Wie Sie den Datenschutz aktivieren
es: Como activar la Protección de Datos
fr: Comment active la protection de données
it: Come attivare la protezione dati
ja: データ保護を使用する方法
ko: 데이터 보호 활성화 하기
pl: Jak zabezpieczyć dane
zh_hans: 如何启动数据保护
zh_hant: 如何啟動數據保護

source: How to Maximize Power Use
de: Wie Power Nutzung maximieren
es: Cómo maximizar uso de la energía
fr: Comment maximiser de l’énergie
it: Come massimizzare di energia
ja: バッテリーを最大限に延ばす方法
ko: 배터리 절약하는 법
pl: Jak zwiększyć ilość energii
zh_hans: 如何最大限度地提高电源使用
zh_hant: 如何最大限度地提高電源使用

source: Humidity
de: Feuchtigkeit
es: Humedad
fr: Humidité
it: Umidità
ja: 湿度
ko: 습도
pl: Wilgotność
zh_hans: 湿度
zh_hant: 濕度

source: Hungary Forint Reference Rate Spot
de: Ungarn Forint Referenzpreis-Spot
es: Hungría Forint Tasa de Referencia para comer
fr: La Hongrie Forint Taux de référence spot
it: Fiorini Ungheresi Tasso di riferimento Spot
ja: ハンガリーフォリントリファレンスレートスポット
ko: 헝가리 포린트 참조 환율 스팟
pl: Węgry Forint referencyjny kurs kasowy
zh_hans: 匈牙利福林汇率参考点
zh_hant: 匈牙利福林匯率參考點

source: I Agree
de: Ich stimme zu
es: Estoy de acuerdo
fr: Je suis d'accord
it: Accetto
ja: 同意
ko: 동의함
pl: Zgadzam się
zh_hans: 同意
zh_hant: 同意

source: I'd like to share a calculation with you.
de: Ich möchte meine Berechnungen mit Ihnen teilen.
es: Me gustaría compartir un cálculo contigo.
fr: J’aimerais partager un calcul avec vous.
it: Vorrei condividere un calcolo con te
ja: 計算結果を共有します。
ko: 계산 결과를 공유합니다.
pl: Chcę udostępnij Tobie kalkulacje.
zh_hans: 我想与你分享一个计算。
zh_hant: 我想與你分享一個計算。

source: I'd like to share a conversion with you.
de: Ich möchte mein Gespräch mit Ihnen teilen.
es: Me gustaría compartir una conversión contigo.
fr: J’aimerais partager une conversion avec vous.
it: Vorrei condividere una conversione con te
ja: 変換結果を共有します。
ko: 변환 결과를 공유합니다.
pl: Chcę udostępnić Tobie konwersje.
zh_hans: 我想和你分享一段对话
zh_hant: 我想和你分享一段對話

source: I'd like to share a translation with you.
de: Ich möchte eine Übersetzung mit Ihnen teilen.
es: Me gustaría compartir una traducción contigo.
fr: J’aimerais partager une traduction avec vous.
it: Vorrei condividere una traduzione con te
ja: 翻訳結果を共有します。
ko: 번역 결과를 공유합니다.
pl: Chcę udostępnić Tobie tłumaczenie.
zh_hans: 我想和你分享一段翻译
zh_hant: 我想和你分享一段翻譯
